<div style="background:#ff6666; border:3px solid #00cccc; padding:5px 10px">
<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">&nbsp;&Sigma;ή&mu;&epsilon;&rho;&alpha; , έ&nu;&tau;&epsilon;&kappa;&alpha; &Iota;&omicron;&upsilon;&nu;ί&omicron;&upsilon; 2020 &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &mu;&iota;&alpha; &mu;ά&chi;&eta;. &Mu;&iota;&alpha; &mu;ά&chi;&eta; &mu;&epsilon; &mu;&iota;&alpha; &mu;&pi;ά&lambda;&alpha;, &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&tau;&iota;&sigmaf;...&tau;&rho;&omicron;&phi;έ&sigmaf;. &Theta;&alpha; &alpha;&nu;&alpha;&mu;&epsilon;&tau;&rho;&eta;&theta;&omicron;ύ&nu; ό&lambda;&epsilon;&sigmaf; &omicron;&iota; &upsilon;&gamma;&iota;&epsilon;&iota;&nu;έ&sigmaf; &tau;&rho;&omicron;&phi;έ&sigmaf; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&omega;&nu; &alpha;&nu;&theta;&upsilon;&gamma;&iota;&epsilon;&iota;&nu;ώ&nu;&nbsp;&tau;&rho;&omicron;&phi;ώ&nu;. &Omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &theta;&alpha; &gamma;ί&nu;&epsilon;&iota; &sigma;&tau;&omicron; &pi;&alpha;&nu;&tau;&rho;&omicron;&phi;&iota;&kappa;ό &gamma;ή&pi;&epsilon;&delta;&omicron; &mu;&pi;ά&sigma;&kappa;&epsilon;&tau; &kappa;&alpha;&iota; &theta;&alpha; &pi;&alpha;ί&xi;&epsilon;&iota; &eta; &Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&eta;&sigmaf; &Pi;&alpha;&nu;&gamma;&lambda;&upsilon;&kappa;&omicron;&lambda;&iota;&pi;&alpha;&rho;&omicron;&alpha;&lambda;&lambda;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf;. &Mu;&alpha;&tau;&alpha;&xi;ύ &tau;&omega;&nu; &pi;&alpha;&iota;&kappa;&tau;ώ&nu; &xi;&epsilon;&chi;&omega;&rho;ί&zeta;&omicron;&upsilon;&nu; &omicron; &Mu;&alpha;&nu;&tau;&alpha;&rho;&iota;&nu;έ&xi;, &tau;&omicron; &mu;&alpha;&nu;&tau;&alpha;&rho;ί&nu;&iota; &kappa;&alpha;&iota; &omicron; &Kappa;&rho;&epsilon;&mu;έ&xi;, &eta; &tau;&omicron;ύ&rho;&tau;&alpha;. &Sigma;&tau;&omicron; &gamma;ή&pi;&epsilon;&delta;&omicron; έ&chi;&omicron;&upsilon;&nu; έ&rho;&theta;&epsilon;&iota; &omicron;&pi;&alpha;&delta;&omicron;ί &kappa;&alpha;&iota; &tau;&omega;&nu; &delta;ύ&omicron; &omicron;&mu;&alpha;&delta;ώ&nu; &phi;&omega;&nu;ά&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &alpha;&sigma;ύ&gamma;&chi;&rho;&omicron;&nu;&alpha;&nbsp;&sigma;&upsilon;&nu;&theta;ή&mu;&alpha;&tau;&alpha;. &Omicron;&iota; &pi;&alpha;ί&kappa;&tau;&epsilon;&sigmaf; &pi;&rho;&omicron;&epsilon;&tau;&omicron;&iota;&mu;ά&zeta;&omicron;&nu;&tau;&alpha;&iota;&nbsp;&gamma;&iota;&alpha; &tau;&omicron;&nu; &alpha;&gamma;ώ&nu;&alpha;. &Upsilon;&pi;ά&rho;&chi;&omicron;&upsilon;&nu; ή&delta;&eta; &delta;ύ&omicron; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&epsilon;&sigmaf; &pi;&rho;&iota;&nu; &kappa;&alpha;&nu; &xi;&epsilon;&kappa;&iota;&nu;ή&sigma;&epsilon;&iota; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf;, &pi;&epsilon;&rho;ί&epsilon;&rho;&gamma;&omega;&sigmaf; &alpha;&nu;ά&mu;&epsilon;&sigma;&alpha; &sigma;&epsilon; &sigma;&upsilon;&mu;&pi;&alpha;ί&kappa;&tau;&epsilon;&sigmaf;, &delta;&iota;ό&tau;&iota; &omicron;&nbsp;&Sigma;&omicron;&kappa;&omicron;&lambda;&alpha;&tau;έ&nu;&iota;&omicron;&sigmaf;&nbsp;&kappa;&alpha;&iota; &omicron; &Mu;&iota;&lambda;&kappa;&sigma;έ&iota;&kappa;&omicron;&sigmaf;&nbsp;&mu;ά&lambda;&omega;&sigma;&alpha;&nu; &gamma;&iota;&alpha; &tau;&omicron; &pi;&omicron;&iota;&omicron;&sigmaf; &theta;&alpha; &beta;ά&lambda;&epsilon;&iota; &tau;&alpha; &pi;&iota;&omicron; &pi;&omicron;&lambda;&lambda;ά &kappa;&alpha;&lambda;ά&theta;&iota;&alpha;.</span></span></p>

<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">&Tau;&rho;&iota;&alpha;, &delta;ύ&omicron;, έ&nu;&alpha;, &xi;&epsilon;&kappa;&iota;&nu;ά&epsilon;&iota; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf;. &Omicron; &Tau;&omicron;&mu;ά&tau;&omicron;&sigmaf; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha;. &Omicron;&omicron;&omicron;&omicron;! &Sigma;&upsilon;&nu;&theta;&lambda;ί&phi;&tau;&eta;&kappa;&epsilon; &sigma;&tau;&eta;&nu; &mu;&pi;ά&sigma;&kappa;&epsilon;&tau;&alpha; &epsilon;&nu;ώ &theta;&alpha; έ&beta;&alpha;&zeta;&epsilon; &tau;&rho;ί&pi;&omicron;&nu;&tau;&omicron;. &Alpha;&lambda;&lambda;&alpha;&gamma;ή &mu;&epsilon; &tau;&omicron;&nu; &Lambda;ά&chi;&alpha;&nu;&omicron;. &Omicron; &Kappa;&rho;&epsilon;&mu;έ&xi; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &kappa;&alpha;&iota;&iota;&iota;&iota; &tau;&omicron;&upsilon; &tau;&eta;&nu; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &omicron; &Lambda;&epsilon;&mu;ό&nu;&epsilon;&lambda; &omicron; &omicron;&pi;&omicron;ί&omicron;&sigmaf; &sigma;&kappa;&omicron;&rho;ά&rho;&epsilon;&iota;. &Delta;ύ&omicron;-&mu;&eta;&delta;έ&nu; &kappa;&epsilon;&rho;&delta;ί&zeta;&epsilon;&iota; &eta;&nbsp;&pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή. &Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron; έ&nu;&alpha;&tau;&omicron; &lambda;&epsilon;&pi;&tau;ό. &Phi;&tau;ά&nu;&epsilon;&iota; &eta; ώ&rho;&alpha; &gamma;&iota;&alpha; &tau;&omicron; &pi;&rho;ώ&tau;&omicron; &delta;&iota;ά&lambda;&epsilon;&iota;&mu;&mu;&alpha;. &Omicron; &Mu;&alpha;&nu;&tau;&alpha;&rho;&iota;&nu;έ&xi; &sigma;&kappa;ό&rho;&alpha;&rho;&epsilon;&iota; έ&nu;&alpha; &kappa;&alpha;&lambda;ά&theta;&iota; &kappa;&alpha;&iota; &mu;ά&lambda;&iota;&sigma;&tau;&alpha; &tau;&rho;ί&pi;&omicron;&nu;&tau;&omicron;! &Pi;έ&nu;&tau;&epsilon;-&mu;&eta;&delta;έ&nu; &nu;&iota;&kappa;ά&epsilon;&iota; &tau;ώ&rho;&alpha;&nbsp;&eta;&nbsp;&pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή. &Omicron; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή&sigmaf; &sigma;&phi;&upsilon;&rho;ά&epsilon;&iota;&nbsp;&gamma;&iota;&alpha; &delta;&iota;ά&lambda;&epsilon;&iota;&mu;&mu;&alpha;.</span></span></p>

<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">&nbsp;&Xi;&epsilon;&kappa;ί&nu;&eta;&sigma;&epsilon; &eta; &delta;&epsilon;ύ&tau;&epsilon;&rho;&eta; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf;. &Omicron; &Sigma;&omicron;&kappa;&omicron;&lambda;ά&tau;&epsilon;&nu; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &alpha;&lambda;&lambda;ά &omicron; &Pi;&alpha;&gamma;&omega;&tau;ό&sigmaf; &pi;&rho;&omicron;&sigma;&pi;&alpha;&theta;&epsilon;ί &nu;&alpha; &tau;&omicron;&upsilon; &tau;&eta;&nu; &pi;ά&rho;&epsilon;&iota;, &pi;&alpha;&rho;ό&tau;&iota; &epsilon;ί&nu;&alpha;&iota; &sigma;&tau;&eta;&nu; ί&delta;&iota;&alpha; &omicron;&mu;ά&delta;&alpha;. &Eta; &mu;&pi;ά&lambda;&alpha; &sigma;&tau;&omicron; &tau;έ&lambda;&omicron;&sigmaf; &chi;&tau;ύ&pi;&eta;&sigma;&epsilon; &sigma;&tau;&omicron; &kappa;&epsilon;&phi;ά&lambda;&iota; &tau;&omicron;&nu; &Pi;&alpha;&gamma;&omega;&tau;ό &kappa;&alpha;&iota; &tau;&omicron;&upsilon; έ&phi;&upsilon;&gamma;&epsilon; &eta;... &mu;&pi;ά&lambda;&alpha; &kappa;&epsilon;&rho;&alpha;&sigma;&iota;&omicron;ύ. Έ&nu;&alpha; &alpha;&sigma;&theta;&epsilon;&nu;&omicron;&phi;ό&rho;&omicron; ή&rho;&theta;&epsilon; &nu;&alpha; &pi;ά&rho;&epsilon;&iota; &tau;&omicron;&nu; &tau;&rho;&alpha;&upsilon;&mu;&alpha;&tau;ί&alpha;. &Omicron; &Sigma;&omicron;&kappa;ό&lambda;&alpha;&tau;&epsilon;&nu; &alpha;&pi;&omicron;&beta;&lambda;ή&theta;&eta;&kappa;&epsilon; &alpha;&lambda;&lambda;ά &epsilon;&pi;&epsilon;&iota;&delta;ή &omicron;&iota; &alpha;&nu;&theta;&upsilon;&gamma;&iota;&epsilon;&iota;&nu;έ&sigmaf; &tau;&rho;&omicron;&phi;έ&sigmaf; &delta;&epsilon;&nu; &epsilon;ί&nu;&alpha;&iota; &pi;&rho;&omicron;&nu;&omicron;&eta;&tau;&iota;&kappa;έ&sigmaf; &delta;&epsilon;&nu; &upsilon;&pi;ή&rho;&chi;&alpha;&nu; &alpha;&nu;&alpha;&pi;&lambda;&eta;&rho;&omega;&mu;&alpha;&tau;&iota;&kappa;&omicron;ί &pi;&alpha;ί&kappa;&tau;&epsilon;&sigmaf;! &Tau;ώ&rho;&alpha; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &theta;&alpha; ή&tau;&alpha;&nu; ά&nu;&iota;&sigma;&omicron;&sigmaf;, &delta;&eta;&lambda;ά&delta;&eta; &pi;έ&nu;&tau;&epsilon; &epsilon;&nu;&alpha;&nu;&tau;ί&omicron;&nu; &tau;&rho;&iota;ώ&nu;. &Omicron;&nbsp;&Mu;ή&lambda;&epsilon;&nu; &sigma;&kappa;ό&rho;&alpha;&rho;&epsilon;&iota; &delta;ύ&omicron; &tau;&rho;ί&pi;&omicron;&nu;&tau;&alpha; &alpha;&pi;&alpha;&nu;&omega;&tau;ά! Ό&lambda;&omicron;&iota; &sigma;&tau;&omicron; &gamma;ή&pi;&epsilon;&delta;&omicron; &tau;ώ&rho;&alpha; &phi;ώ&nu;&alpha;&zeta;&omicron;&upsilon;&nu; &quot;&Zeta;ή&tau;&omega; &omicron; &Mu;&eta;&lambda;έ&nu;! &Zeta;ή&tau;&omega; &omicron; &Mu;&eta;&lambda;έ&nu;!&quot;. &Eta;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή &beta;ά&zeta;&epsilon;&iota; &sigma;&upsilon;&nu;&epsilon;&chi;ώ&sigmaf; &kappa;&alpha;&lambda;ά&theta;&iota;&alpha;, &gamma;&iota;&alpha;&tau;ί &omicron;&iota; &pi;&alpha;ί&kappa;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf;&nbsp;&Pi;&alpha;&nu;&gamma;&lambda;&upsilon;&kappa;&omicron;&lambda;&iota;&pi;&alpha;&rho;&omicron;&alpha;&lambda;&lambda;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; &pi;&omicron;&upsilon; έ&chi;&omicron;&upsilon;&nu; &mu;&epsilon;ί&nu;&epsilon;&iota; &epsilon;ί&nu;&alpha;&iota; ά&sigma;&chi;&epsilon;&tau;&omicron;&iota; &alpha;&pi;ό ά&mu;&upsilon;&nu;&alpha;. &Omicron; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή&sigmaf; &sigma;&phi;&upsilon;&rho;ά&epsilon;&iota; &gamma;&iota;&alpha; &delta;&iota;ά&lambda;&epsilon;&iota;&mu;&mu;&alpha;.&nbsp; </span></span></p>

<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">&nbsp;&Eta;&nbsp;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή &nu;&iota;&kappa;ά&epsilon;&iota; &epsilon;ί&kappa;&omicron;&sigma;&iota;-&mu;&eta;&delta;έ&nu;. &Eta; &tau;&rho;ί&tau;&eta; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &xi;&epsilon;&kappa;&iota;&nu;ά. &Omicron; &Kappa;&rho;&epsilon;&mu;έ&xi; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &kappa;&alpha;&iota; &sigma;&omicron;&upsilon;&tau;ά&rho;&epsilon;&iota; έ&nu;&alpha; &tau;&rho;ί&pi;&omicron;&nu;&tau;&omicron;. &Tau;ώ&rho;&alpha; ό&lambda;&omicron;&iota; &phi;ώ&nu;&alpha;&zeta;&omicron;&upsilon;&nu; &quot;&Delta;ώ&sigma;&tau;&epsilon; &mu;&iota;&alpha; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &sigma;&tau;&eta;&nu;&nbsp;&Pi;&alpha;&nu;&gamma;&lambda;&upsilon;&kappa;&omicron;&lambda;&iota;&pi;&alpha;&rho;&omicron;&alpha;&lambda;&lambda;&alpha;&nu;&tau;&iota;&kappa;ή&quot;. &Omicron; &Mu;&alpha;&nu;&tau;&alpha;&rho;ί&nu;&epsilon;&xi; &epsilon;&kappa;&nu;&epsilon;&upsilon;&rho;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &kappa;&alpha;&iota; &tau;&eta;&nu; &kappa;&alpha;&rho;&phi;ώ&nu;&epsilon;&iota; &nbsp;&sigma;&tau;&omicron; &kappa;&alpha;&lambda;ά&theta;&iota; &tau;&omicron;&upsilon;! &Omicron;&iota; &omicron;&pi;&alpha;&delta;&omicron;ί&nbsp;&tau;&omicron;&upsilon;, &phi;&omega;&nu;ά&zeta;&omicron;&upsilon;&nu; &delta;&upsilon;&nu;&alpha;&tau;ά &tau;&omicron; ό&nu;&omicron;&mu;ά &tau;&omicron;&upsilon;. &Sigma;&upsilon;&nu;&omicron;&lambda;&iota;&kappa;ά έ&chi;&epsilon;&iota; &sigma;&omicron;&upsilon;&tau;ά&rho;&epsilon;&iota; &tau;&rho;&iota;ά&nu;&tau;&alpha; &kappa;&alpha;&lambda;ά&theta;&iota;&alpha; &sigma;&epsilon; έ&nu;&alpha; &lambda;&epsilon;&pi;&tau;ό. Ό&lambda;&omicron;&iota; &zeta;&eta;&tau;&omicron;&kappa;&rho;&alpha;&upsilon;&gamma;ά&zeta;&omicron;&upsilon;&nu; &kappa;&alpha;&iota; &eta;&rho;&epsilon;&mu;ό&nu;&tau;&alpha;&sigmaf;&nbsp;&tau;&omicron;&nu; &Mu;&alpha;&nu;&tau;&alpha;&rho;&iota;&nu;έ&xi;. &Omicron; &delta;&iota;&alpha;&iota;&tau;&eta;&tau;ή&sigmaf; &sigma;&phi;&upsilon;&rho;ά&epsilon;&iota; &gamma;&iota;&alpha; &delta;&iota;ά&lambda;&epsilon;&iota;&mu;&mu;&alpha;. &Eta;&nbsp;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή &nu;&iota;&kappa;ά&epsilon;&iota; &omicron;&gamma;&delta;&omicron;&nu;&tau;&alpha; έ&nu;&alpha;-&tau;&rho;&iota;&alpha;.</span></span></p>

<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">&Eta; &tau;έ&tau;&alpha;&rho;&tau;&eta; &pi;&epsilon;&rho;ί&omicron;&delta;&omicron;&sigmaf; &xi;&epsilon;&kappa;&iota;&nu;ά &mu;&epsilon; &tau;&omicron;&nu; &Lambda;&epsilon;&mu;&omicron;&nu;έ&lambda; &nu;&alpha; &beta;ά&zeta;&epsilon;&iota; έ&nu;&alpha; &tau;&rho;ί&pi;&omicron;&nu;&tau;&omicron;. &Omicron; &Mu;&iota;&lambda;&kappa;&sigma;έ&iota;&kappa;&omicron;&sigmaf; &pi;&alpha;ί&rho;&nu;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &kappa;&alpha;&iota; &sigma;&kappa;&omicron;&rho;ά&rho;&epsilon;&iota;! &Mu;&eta; &chi;ά&nu;&omicron;&nu;&tau;&alpha;&sigmaf; &epsilon;&upsilon;&kappa;&alpha;&iota;&rho;ί&alpha; &omicron; &Mu;&pi;&iota;&sigma;&kappa;ό&tau;&omicron;&sigmaf; &beta;ά&zeta;&epsilon;&iota; &kappa;&iota; ά&lambda;&lambda;&omicron; &kappa;&alpha;&lambda;ά&theta;&iota;! &Eta; &Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή &nu;&iota;&kappa;ά&epsilon;&iota; &omicron;&gamma;&delta;&omicron;&nu;&tau;&alpha; έ&nu;&alpha;-&epsilon;&pi;&tau;ά. &Omicron; &Mu;&eta;&lambda;έ&nu; έ&chi;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha;. &Pi;&lambda;&eta;&sigma;&iota;ά&zeta;&epsilon;&iota; &tau;&omicron;&nbsp; &kappa;&alpha;&lambda;ά&theta;&iota; &alpha;&lambda;&lambda;ά &alpha;&sigma;&tau;&omicron;&chi;&epsilon;ί. &Epsilon;&upsilon;&tau;&upsilon;&chi;ώ&sigmaf; &tau;&eta;&nu; &pi;&iota;ά&nu;&epsilon;&iota; &omicron; &Mu;&eta;&lambda;έ&nu; &kappa;&alpha;&iota;...&Sigma;&omicron;&upsilon;&tau;ά&rho;&epsilon;&iota;! &Epsilon;ί&mu;&alpha;&sigma;&tau;&epsilon; &sigma;&tau;&omicron; &tau;&epsilon;&lambda;&epsilon;&upsilon;&tau;&alpha;ί&omicron; έ&nu;&alpha; &lambda;&epsilon;&pi;&tau;ό &kappa;&alpha;&iota; &eta; &omicron;&mu;ά&delta;&alpha; &tau;&eta;&sigmaf; &Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή&sigmaf; &nu;&iota;&kappa;ά&epsilon;&iota; &omicron;&gamma;&delta;&omicron;&nu;&tau;&alpha; &tau;&rho;ί&alpha;-&epsilon;&pi;&tau;ά. &Omicron; &Kappa;&rho;&epsilon;&mu;έ&xi; &phi;&alpha;ί&nu;&epsilon;&tau;&alpha;&iota; &epsilon;&xi;&omicron;&rho;&gamma;&iota;&sigma;&mu;έ&nu;&omicron;&sigmaf;. &Pi;&alpha;ί&rho;&nu;&epsilon;&iota; &tau;&eta;&nu; &mu;&pi;ά&lambda;&alpha; &sigma;&omicron;&upsilon;&tau;ά&rho;&epsilon;&iota; &kappa;&alpha;&iota;... &eta; &mu;&pi;ά&lambda;&alpha; &tau;&rho;&upsilon;&pi;ά&epsilon;&iota; &tau;&omicron; &kappa;&alpha;&lambda;ά&theta;&iota; &kappa;&alpha;&iota; &pi;&epsilon;&tau;ά&gamma;&epsilon;&tau;&alpha;&iota; έ&xi;&omega; &alpha;&pi;ό &tau;&omicron; &gamma;ή&pi;&epsilon;&delta;&omicron;. &Eta; &mu;&pi;ά&lambda;&alpha; &epsilon;ί&chi;&epsilon; &pi;ά&epsilon;&iota; &pi;&omicron;&lambda;ύ &mu;&alpha;&kappa;&rho;&iota;ά &kappa;&alpha;&iota; ή&tau;&alpha;&nu; &eta; &mu;&omicron;&nu;&alpha;&delta;&iota;&kappa;ή. Έ&tau;&sigma;&iota; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; έ&lambda;&eta;&xi;&epsilon; &mu;&epsilon; &nu;&eta;&kappa;ή&tau;&rho;&iota;&alpha; &tau;&eta;&nu;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή.</span></span></p>

<p style="text-align:justify"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:24px">Ή&tau;&alpha;&nu; &mu;&iota;&alpha; &epsilon;&xi;&alpha;&iota;&rho;&epsilon;&tau;&iota;&kappa;ή &nu;ί&kappa;&eta; &gamma;&iota;&alpha; &tau;&eta;&nu;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή. Ό &Mu;&alpha;&nu;&tau;&alpha;&rho;&iota;&nu;έ&xi; έ&delta;&iota;&xi;&epsilon; &tau;&omicron;&nu; &kappa;&alpha;&lambda;ύ&tau;&epsilon;&rho;&omicron; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &sigma;&omicron;&upsilon;&tau;ά&rho;&omicron;&nu;&tau;&alpha;&sigmaf; &tau;&rho;&iota;ά&nu;&tau;&alpha; &kappa;&alpha;&lambda;ά&theta;&iota;&alpha; &sigma;&epsilon; έ&nu;&alpha; &lambda;&epsilon;&pi;&tau;ό. Έ&xi;&alpha;&iota;&tau;ί&alpha;&sigmaf; &tau;&omicron;&upsilon; &Pi;&alpha;&gamma;&omega;&tau;&omicron;ύ &eta; ό&mu;&alpha;&delta;&alpha;&nbsp;&tau;&eta;&sigmaf; &Pi;&alpha;&nu;&gamma;&lambda;&upsilon;&kappa;&omicron;&lambda;&iota;&pi;&alpha;&rho;&omicron;&alpha;&lambda;&lambda;&alpha;&nu;&tau;&iota;&kappa;ή&sigmaf; έ&chi;&alpha;&sigma;&epsilon; &kappa;&alpha;&iota; &omicron; &Kappa;&rho;έ&mu;&epsilon;&xi; &kappa;&lambda;&alpha;ί&epsilon;&iota; &gamma;&iota;&alpha;&tau;ί &epsilon;ί&chi;&epsilon; &upsilon;&pi;&omicron;&sigma;&chi;&epsilon;&theta;&epsilon;ί &sigma;&tau;&omicron;&nu; &epsilon;&alpha;&upsilon;&tau;ό &tau;&omicron;&upsilon; &pi;&omega;&sigmaf; &theta;&alpha; &nu;&iota;&kappa;&omicron;ύ&sigma;&epsilon; &eta; &omicron;&mu;ά&delta;&alpha; &tau;&omicron;&upsilon;. Έ&tau;&sigma;&iota; έ&lambda;&eta;&xi;&epsilon; &omicron; &alpha;&gamma;ώ&nu;&alpha;&sigmaf; &mu;&epsilon; &pi;&omicron;&lambda;ύ &mu;&epsilon;&gamma;ά&lambda;&eta; &delta;&iota;&alpha;&phi;&omicron;&rho;ά, &pi;&rho;ά&gamma;&mu;&alpha;&nbsp;&mu;&eta; &alpha;&nu;&alpha;&mu;&epsilon;&nu;ό&mu;&epsilon;&nu;&omicron;. Ό&lambda;&omicron;&iota; &omicron;&iota; &pi;&alpha;ί&kappa;&tau;&epsilon;&sigmaf; &tau;&eta;&sigmaf;&nbsp;&Pi;&alpha;&nu;&phi;&rho;&omicron;&upsilon;&tau;&omicron;&lambda;&alpha;&chi;&alpha;&nu;&iota;&kappa;ή&sigmaf; &phi;&epsilon;ύ&gamma;&omicron;&upsilon;&nu; &alpha;&pi;ό &tau;&omicron; &gamma;ή&pi;&epsilon;&delta;&omicron; &epsilon;&nu;&theta;&omicron;&upsilon;&sigma;&iota;&alpha;&sigma;&mu;έ&nu;&omicron;&iota; &phi;ώ&nu;&alpha;&zeta;&omicron;&nu;&tau;&alpha;&sigmaf; &quot;&Zeta;ή&tau;&omega; &omicron; &Mu;&alpha;&nu;&tau;&alpha;&rho;&iota;&nu;έ&xi;&quot;.</span></span></p>
</div>

<p style="text-align:center">
<button style="background:khaki; color:green; height:80px; width:600px" onclick = "history.go(0);" ><p style="text-align:center"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:36px"><span style="color:#3498db">reload</span></span></span></p>
</button>
<button style="background:#33ffff; height:80px; width:300px" onclick = "audio.play();" ><p style="text-align:center"><span style="font-family:Arial,Helvetica,sans-serif"><span style="font-size:36px">εκφώνηση</span></span></p>
</button>
</p>
<script>
var audio;
audio= new Audio ("./sound/0.mp3")
</script>
<script scr="./sound/0.js"
</script>